/* label for about button */
"About MapEditer" = "About MapEditer";

/* Optional value with osm value: academic */
"Academic" = "大学";

/* Optional tag with osm key: access */
"Access" = "侵入制限";

/* POI type with osm tags: office = accountant */
"Accountant" = "Accountant";

/* Title for alert when trying add point in area not already downloaded */
"Add Point Error" = "Add Point Error";

/* Label for button to add opening_hours rule */
"Add Rule" = "Add Rule";

/* Button to add new time for opening_hours */
"Add Time" = "Add Time";

/* Button to add new time range for opening_hours */
"Add Time Range" = "Add Time Range";

/* Optional value with osm value: orthophoto */
"Aerial Photograph" = "航空写真";

/* Optional value with osm value: ahmadiya */
"Ahmadiya" = "アハマディア";

/* Optional value with osm value: alaouite */
"Alaouite" = "アラウィー";

/* POI type with osm tags: shop = alcohol */
"Alcohol Shop" = "酒屋";

/* Label */
"All Days" = "All Days";

/* There's twelve of them and the first one is January */
"All Months" = "All Months";

/* Optional value with osm value: alliance */
"Alliance" = "Alliance";

/* Optional value with osm value: alternative */
"Alternative" = "別名";

/* Optional value with osm value: american_football */
"American Football" = "アメフト";

/* POI type with osm tags: tourism = theme_park */
"Amusement Park" = "遊園地";

/* Optional value with osm value: anaerobic_digestion */
"Anaerobic Digestion" = "Anaerobic Digestion";

/* Optional value with osm value: analog */
"Analog" = "アナログ";

/* Optional value with osm value: anglican */
"Anglican" = "聖公会";

/* POI type with osm tags: amenity = animal_boarding */
"Animal Boarding" = "ペットホテル";

/* POI type with osm tags: amenity = animal_shelter */
"Animal Shelter" = "動物保護センター";

/* Optional value with osm value: antiquarian */
"Antique" = "アンティーク";

/* POI type with osm tags: shop = antiques */
"Antiques" = "古美術";

/* POI type with osm tags: building = apartments */
"Apartments" = "アパート";

/* POI type with osm tags: office = architect */
"Architect" = "建築事務所";

/* Optional value with osm value: architecture */
"Architecture" = "建築事務所";

/* Message when deleting a node */
"Are you Sure you want to delete this node?" = "本当にこのノードを削除して良いですか？";

/* Label for area code entry for phone numbers */
"Area Code" = "Area Code";

/* Optional value with osm value: art */
"Art" = "アート";

/* POI type with osm tags: shop = art */
"Art Store" = "芸術品販売";

/* Optional tag with osm key: artwork_type */
"Art Type" = "芸術品の種類";

/* Optional tag with osm key: artist_name */
"Artist" = "アーティスト";

/* POI type with osm tags: amenity = arts_centre */
"Arts Center" = "アートセンター";

/* Optional value with osm value: asian */
"Asian" = "アジアン";

/* Optional value with osm value: assemblies_of_god */
"Assemblies of God" = "アッセンブリーズ・オブ・ゴッド";

/* Optional value with osm value: athletics */
"Athletics" = "運動施設";

/* Optional tag with osm key: atm */
"ATM" = "ATM";

/* Optional value with osm value: audioguide */
"Audio Guide" = "音声ガイド";

/* POI type with osm tags: shop = baby_goods */
"Baby Goods" = "ベビーグッズ";

/* POI type with osm tags: amenity = baby_hatch */
"Baby Hatch" = "赤ちゃんポスト";

/* Optional tag with osm key: backcountry */
"Backcountry" = "Backcountry";

/* POI type with osm tags: shop = bakery */
"Bakery" = "パン屋";

/* POI type with osm tags: amenity = bank */
"Bank" = "銀行";

/* Optional value with osm value: baptist */
"Baptist" = "バプテスト";

/* POI type with osm tags: amenity = bar */
"Bar" = "バー";

/* Optional value with osm value: barbecue */
"Barbecue" = "バーベキュー";

/* POI type with osm tags: amenity = bbq */
"Barbecue/BBQ" = "バーベキュー";

/* Optional tag with osm key: barometer */
"Barometer" = "Barometer";

/* Optional value with osm value: baseball */
"Baseball" = "野球";

/* Optional value with osm value: basic_hut */
"Basic Hut" = "山小屋";

/* Optional value with osm value: basketball */
"Basketball" = "バスケットボール";

/* Optional tag with osm key: recycling:batteries */
"Batteries" = "電池";

/* POI type with osm tags: natural = beach */
"Beach" = "浜辺, ビーチ";

/* POI type with osm tags: tourism = guest_house */
"Bed and Breakfast" = "B&B";

/* POI type with osm tags: amenity = biergarten */
"Beer Garden" = "ビアガーデン";

/* Optional value with osm value: bell_tower */
"Bell Tower" = "鐘楼";

/* Optional tag with osm key: bench */
"Bench" = "ベンチ";

/* POI type with osm tags: shop = beverages */
"Beverage Shop" = "飲料販売店";

/* Optional tag with osm key: bicycle */
"Bicycle" = "自転車";

/* Optional tag with osm key: service:bicycle:diy */
"Bicycle DIY" = "自転車用品店";

/* POI type with osm tags: amenity = bicycle_parking */
"Bicycle Parking" = "駐輪場, バイク置き場";

/* Optional tag with osm key: service:bicycle:pump */
"Bicycle Pump" = "空気入れ";

/* POI type with osm tags: amenity = bicycle_rental */
"Bicycle Rental/Share" = "自転車レンタル";

/* POI type with osm tags: shop = bicycle */
"Bicycle Shop" = "自転車屋";

/* Optional tag with osm key: service:bicycle:cleaning */
"Bicycles Cleaned" = "自転車清掃済み";

/* Optional tag with osm key: service:bicycle:rental */
"Bicycles Rented" = "自転車レンタル済み";

/* Optional tag with osm key: service:bicycle:repair */
"Bicycles Repaired" = "自転車修理済み";

/* Optional tag with osm key: service:bicycle:retail */
"Bicycles Sold" = "自転車売約済み";

/* Optional tag with osm key: bicycle */
"Biking" = "バイキング";

/* Optional value with osm value: billboard */
"Billboard" = "広告看板";

/* Setting to select background layer */
"Bing Aerial" = "Bing衛星写真";

/* Optional value with osm value: biofuel */
"Biofuel" = "バイオ燃料";

/* Optional value with osm value: biogas */
"Biogas" = "バイオガス";

/* Optional value with osm value: biomass */
"Biomass" = "バイオマス";

/* Optional value with osm value: board */
"Board" = "看板";

/* POI type with osm tags: shop = books */
"Book Store" = "本屋";

/* POI type with osm tags: shop = boutique */
"Boutique" = "ブティック";

/* POI type with osm tags: sport = 10pin */
"Bowling Alley (10 pin)" = "ボーリング場 (10ピン)";

/* Province examples for addr:province. Use local provinces that someone would be familiar with */
"British Columbia, Ontario, Quebec ..." = "British Columbia, Ontario, Quebec ...";

/* Optional value with osm value: buddhist */
"Buddhist" = "仏教";

/* Optional value with osm value: building */
"Building" = "建物種別";

/* Title For Category */
"Building (residence)" = "建物(住居)";

/* Optional value with osm value: burger */
"Burger" = "ハンバーガー";

/* POI type with osm tags: bus = yes, public_transport = station */
"Bus Station" = "バス駅";

/* POI type with osm tags: amenity = bus_station */
"Bus Station (legacy)" = "バス駅 (旧タグ)";

/* POI type with osm tags: bus = yes, public_transport = platform */
"Bus Stop" = "バス停";

/* POI type with osm tags: highway = bus_stop */
"Bus Stop (legacy)" = "バス停 (旧タグ)";

/* POI type with osm tags: shop = butcher */
"Butcher" = "肉屋";

/* Examples of states for addr:state */
"CA, PA, NY, MA ..." = "CA, PA, NY, MA ...";

/* POI type with osm tags: building = cabin */
"Cabin" = "キャビン";

/* POI type with osm tags: amenity = cafe */
"Cafe" = "カフェ";

/* POI type with osm tags: tourism = camp_site */
"Camp Site" = "キャンプ場";

/* Button label to cancel action */
"Cancel" = "キャンセル";

/* POI type with osm tags: shop = confectionery */
"Candy Shop" = "キャンディ店";

/* Optional tag with osm key: recycling:cans */
"Cans" = "缶";

/* Optional tag with osm key: capacity */
"Capacity" = "収容可能な数量";

/* POI type with osm tags: shop = car */
"Car Dealership" = "乗用車販売";

/* POI type with osm tags: shop = car_parts */
"Car Parts Store" = "車輌部品, グッズ販売";

/* POI type with osm tags: amenity = car_rental */
"Car Rental" = "レンタカー";

/* POI type with osm tags: shop = car_repair */
"Car Repair" = "車輌修理";

/* POI type with osm tags: amenity = car_sharing */
"Car Sharing" = "カーシェアリング";

/* POI type with osm tags: amenity = car_wash */
"Car Wash" = "車の洗浄";

/* Optional tag with osm key: caravans */
"Caravans (RV)" = "キャラバン(RV車)";

/* Optional tag with osm key: recycling:cardboard */
"Cardboard" = "ダンボール";

/* POI type with osm tags: shop = carpet */
"Carpet Store" = "敷物販売";

/* POI type with osm tags: historic = castle */
"Castle" = "城郭";

/* Section header for list of categories */
"Categories" = "Categories";

/* Label for category */
"Category" = "カテゴリー";

/* POI type with osm tags: landuse = cemetery */
"Cemetery" = "霊園";

/* Optional value with osm value: centre */
"Center" = "Center";

/* POI type with osm tags: tourism = chalet */
"Chalet" = "コテージ";

/* Optional value with osm value: charcoal */
"Charcoal" = "木炭";

/* Optional value with osm value: children */
"Children" = "幼児";

/* Optional value with osm value: chinese */
"Chinese" = "中国料理";

/* Optional value with osm value: christian */
"Christian" = "キリスト教";

/* POI type with osm tags: religion = christian, landuse = cemetery */
"Christian Cemetery" = "霊園(キリスト教式)";

/* Optional value with osm value: christ_scientist */
"Christian Scientist" = "クリスチャン・サイエンス";

/* Optional value with osm value: city */
"City" = "都市名称";

/* label denoting a business is closed */
"Closed" = "Closed";

/* Optional tag with osm key: recycling:clothes */
"Clothes" = "衣類";

/* POI type with osm tags: shop = clothes */
"Clothing Store" = "衣料品店";

/* Optional value with osm value: coal */
"Coal" = "石炭";

/* Optional value with osm value: coffee_shop */
"Coffee Shop" = "喫茶店";

/* Optional tag with osm key: collection_times */
"Collection Times" = "Collection Times";

/* POI type with osm tags: amenity = college */
"College" = "単科大学";

/* Optional value with osm value: comics */
"Comics" = "漫画本";

/* Optional value with osm value: communication */
"Communication" = "Communication";

/* POI type with osm tags: amenity = community_centre */
"Community Center" = "集会所";

/* POI type with osm tags: shop = computer */
"Computer Store" = "コンピュータ店";

/* Optional value with osm value: conservative */
"Conservative" = "Conservative";

/* Optional value with osm value: container */
"Container" = "コンテナ";

/* Label for country code entry for phone numbers */
"Contry Code" = "Contry Code";

/* POI type with osm tags: shop = convenience */
"Convenience Store" = "コンビニ";

/* POI type with osm tags: shop = copyshop */
"Copy and Fax Shop" = "コピー・FAX店";

/* POI type with osm tags: shop = chemist */
"Cosmetics" = "化粧品店";

/* Optional tag with osm key: addr:country */
"Country" = "Country";

/* POI type with osm tags: amenity = courthouse */
"Courthouse" = "裁判所";

/* Optional tag with osm key: covered */
"Covered" = "屋根の有無";

/* POI type with osm tags: craft = bewery */
"Craft Brewery" = "ビール醸造所";

/* label for creating a new note */
"Create New Note" = "Create New Note";

/* Optional value with osm value: crepe */
"Crêpes" = "クレープ";

/* Optional value with osm value: cricket */
"Cricket" = "クリケット";

/* Optional tag with osm key: cuisine */
"Cuisine" = "メニュー種別";

/* Optional value with osm value: combustion */
"Cumbustion" = "Cumbustion";

/* POI type with osm tags: amenity = bureau_de_change */
"Currency Exchange" = "外貨両替所";

/* POI type with osm tags: shop = curtain */
"Curtain Store" = "カーテン店";

/* Optional value with osm value: customer */
"Customer" = "顧客";

/* Optional value with osm value: customers */
"Customers" = "顧客";

/* Optional value with osm value: dam */
"Dam" = "ダム";

/* Optional tag with osm key: date */
"Date" = "日付";

/* There's seven of them and the first one is Sunday or is it monday? */
"Days of the Week" = "Days of the Week";

/* Optional value with osm value: defensive */
"Defensive" = "Defensive";

/* Button label to delete item */
"Delete" = "削除";

/* Title to aler to delete node */
"Delete Point of Interest" = "POIを削除";

/* Message to user while deleting node */
"Deleting" = "削除処理中";

/* POI type with osm tags: shop = deli */
"Deli" = "惣菜屋";

/* Optional tag with osm key: denomination */
"Denomination" = "宗派";

/* POI type with osm tags: amenity = dentist */
"Dentist" = "歯医者";

/* POI type with osm tags: shop = department_store */
"Department Store" = "百貨店";

/* Optional value with osm value: diesel */
"Diesel" = "ディーゼル";

/* Optional value with osm value: digital */
"Digital" = "デジタル";

/* Optional tag with osm key: dispensing */
"Dispensing" = "商品の種類";

/* Optional tag with osm key: display */
"Display" = "表示";

/* POI type with osm tags: shop = dive */
"Diving Equipment" = "ダイビング用品店";

/* POI type with osm tags: amenity = doctors */
"Doctor" = "医院・診療所";

/* Button label to done action */
"Done" = "Done";

/* POI type with osm tags: building = dormitory */
"Dormitory" = "寄宿舎";

/* Error shown to user that error downloading existing data */
"Download Error" = "ダウンロード失敗";

/* POI type with osm tags: amenity = drinking_water */
"Drinking Water" = "水飲み場";

/* Optional tag with osm key: drive_in */
"Drive In" = "ドライブイン";

/* Optional tag with osm key: drive_through */
"Drive-through" = "ドライブスルー";

/* POI type with osm tags: amenity = driving_school */
"Driving School" = "教習所";

/* Optional value with osm value: druze */
"Druze" = "ドルーズ";

/* POI type with osm tags: shop = dry_cleaning */
"Dry Cleaning" = "クリーニング店";

/* Title For Category */
"Education" = "教育";

/* Optional value with osm value: electric */
"Electric" = "電器店";

/* POI type with osm tags: amenity = ev_charging */
"Electric Vehicle Charging" = "電動車充電所";

/* POI type with osm tags: shop = electronics */
"Electronics" = "電機店";

/* Optional tag with osm key: highway */
"Elevator" = "エレベータ";

/* Optional tag with osm key: email */
"Email" = "メール";

/* POI type with osm tags: amenity = embassy */
"Embassy" = "大使館";

/* POI type with osm tags: emergency = phone */
"Emergency Phone" = "緊急電話";

/* POI type with osm tags: emergency = siren */
"Emergency Siren" = "緊急サイレン";

/* Title for when a shop closes */
"End Time" = "End Time";

/* Title For Category */
"Entertainment and Art" = "娯楽とアート";

/* Status message infomring user there was an error */
"Error" = "エラー";

/* Optional value with osm value: ethiopian */
"Ethiopian" = "エチオピア料理";

/* Optional value with osm value: evangelical */
"Evangelical" = "福音派";

/* Start to list examples of tag values */
"Example" = "Example";

/* Optional tag with osm key: faces */
"Faces" = "Faces";

/* POI type with osm tags: shop = farm */
"Farm Store" = "農業用品店";

/* POI type with osm tags: amenity = fast_food */
"Fast Food" = "ファストフード";

/* Optional tag with osm key: fax */
"Fax #" = "FAX #";

/* Optional tag with osm key: fee */
"Fee" = "利用料金";

/* label for feedback button */
"Feedback" = "フィードバック";

/* POI type with osm tags: ferry = yes, amenity = ferry_terminal, public_transport = platform */
"Ferry Terminal" = "フェリー乗り場";

/* Message to User alerting that the app is parsing or finding the nodes/ways/relations */
"Finding" = "検索中";

/* POI type with osm tags: emergency = fire_hydrant */
"Fire Hydrant" = "消火栓";

/* POI type with osm tags: amenity = fire_station */
"Fire Station" = "消防署";

/* Optional value with osm value: fish_and_chips */
"Fish and Chips" = "フィッシュアンドチップス";

/* Optional value with osm value: fission */
"Fission" = "原子力";

/* POI type with osm tags: leisure = sports_centre */
"Fitness Center/Gym" = "フィットネスセンター/ジム";

/* POI type with osm tags: man_made = flagpole */
"Flagpole" = "旗揚げポール";

/* POI type with osm tags: shop = florist */
"Florist" = "花屋";

/* Title For Category */
"Food and Drink" = "飲食";

/* POI type with osm tags: amenity = social_facility, social_facility = food_bank */
"Food Bank" = "フードバンク";

/* POI type with osm tags: amenity = food_court */
"Food Court" = "フードコート";

/* POI type with osm tags: amenity = fountain */
"Fountain" = "噴水";

/* POI type with osm tags: shop = frame */
"Frame Store" = "額縁店";

/* Optional value with osm value: free */
"Free" = "無料";

/* Optional value with osm value: french */
"French" = "フランス料理";

/* Optional tag with osm key: fuel */
"Fuel" = "ガソリンスタンド";

/* Title For Category */
"Fun and Leisure" = "レジャー";

/* POI type with osm tags: shop = furniture */
"Furniture Store" = "家具用品";

/* Optional value with osm value: fusion */
"Fusion" = "核融合";

/* POI type with osm tags: shop = garden_centre */
"Garden Center" = "ガーデンセンター";

/* Optional value with osm value: gas */
"Gas" = "ガス";

/* POI type with osm tags: amenity = fuel */
"Gas Station" = "ガソリンスタンド";

/* Optional value with osm value: gasification */
"Gasification" = "Gasification";

/* Optional value with osm value: gasoline */
"Gasoline" = "ガソリン";

/* POI type with osm tags: shop = general */
"General Store" = "雑貨屋";

/* POI type with osm tags: amenity = recycling */
"Generic Recycling" = "リサイクル(全般)";

/* Optional value with osm value: geology */
"Geology" = "地質学";

/* Optional value with osm value: geothermal */
"Geothermal" = "地熱";

/* Optional value with osm value: german */
"German" = "ドイツ料理";

/* POI type with osm tags: shop = gift */
"Gift Shop" = "ギフト用品";

/* Optional tag with osm key: recycling:glass */
"Glass" = "ガラス";

/* Optional tag with osm key: recycling:glass_bottles */
"Glass Bottles" = "ガラス瓶";

/* Optional value with osm value: golf */
"Golf" = "ゴルフ";

/* Title For Category */
"Government" = "政府";

/* Optional value with osm value: graffiti */
"Graffiti" = "Graffiti";

/* POI type with osm tags: amenity = grave_yard */
"Grave Yard" = "墓地";

/* Optional value with osm value: greek */
"Greek" = "ギリシャ料理";

/* Optional value with osm value: greek_catholic */
"Greek Catholic" = "ギリシャ正教";

/* Optional value with osm value: green */
"Green" = "グリーン";

/* Optional tag with osm key: recycling:green_waste */
"Green Waste" = "Green Waste";

/* POI type with osm tags: shop = greengrocer */
"Greengrocer" = "八百屋";

/* Optional value with osm value: ground */
"Ground" = "グラウンド";

/* Optional tag with osm key: group_only */
"Group Only" = "Group Only";

/* Optional value with osm value: guidepost */
"Guidepost" = "案内標識";

/* POI type with osm tags: leisure = hackerspace */
"Hackerspace" = "コワーキングスペース";

/* POI type with osm tags: shop = hairdresser */
"Hairdresser" = "床屋, 美容室";

/* POI type with osm tags: shop = hardware */
"Hardware Store" = "金物屋";

/* Optional value with osm value: Hasidic */
"Hasidic" = "ハシディズム";

/* Title For Category */
"Healthcare" = "ヘルスケア";

/* POI type with osm tags: highway = services */
"Highway Rest Area (fuel)" = "道路脇休憩所 (ガソリンスタンドあり)";

/* POI type with osm tags: highway = rest_area */
"Highway Rest Area (no fuel)" = "道路脇休憩所 (ガソリンスタンドなし)";

/* Optional tag with osm key: hiking */
"Hiking" = "ハイキング";

/* Optional value with osm value: hindu */
"Hindu" = "ヒンズー教";

/* POI type with osm tags: historic = battlefield */
"Historic Battlefield" = "古戦場";

/* POI type with osm tags: historic = boundry_stone */
"Historic Boundry Stone" = "古境界石";

/* Optional value with osm value: history */
"History" = "歴史";

/* Optional value with osm value: hockey */
"Hockey" = "ホッケー";

/* POI type with osm tags: amenity = social_facility, social_facility = shelter, social_facility:for = homeless */
"Homeless Shelter" = "ホームレスセンター";

/* POI type with osm tags: amenity = hospital */
"Hospital" = "病院";

/* POI type with osm tags: tourism = hostel */
"Hostel" = "共同宿泊";

/* POI type with osm tags: tourism = hotel */
"Hotel" = "ホテル";

/* POI type with osm tags: building = house */
"House" = "番地";

/* Explain addr:housenumber. Use local customs that someone would be familiar with */
"House or building number \nExample: 1600, 10, 221B ..." = "House or building number \nExample: 1600, 10, 221B ...";

/* Optional value with osm value: Humanistic */
"humanistic" = "humanistic";

/* Optional tag with osm key: hygrometer */
"Humidity" = "Humidity";

/* POI type with osm tags: building = hut */
"Hut" = "山小屋";

/* Optional value with osm value: hydro */
"Hydro" = "水系";

/* Optional value with osm value: ibadi */
"Ibadi" = "イバード派";

/* Optional value with osm value: ice_cream */
"Ice Cream" = "アイスクリーム";

/* POI type with osm tags: amenity = ice_cream */
"Ice Cream Shop" = "アイスクリーム屋";

/* Explain addr:postcode . Use local postcodes that someone would be familiar with */
"In US use 5 digit ZIP Code" = "In US use 5 digit ZIP Code";

/* Optional value with osm value: indian */
"Indian" = "インド料理";

/* Title for detailed view of node */
"Info" = "情報";

/* Optional value with osm value: informal */
"Informal" = "非公式";

/* POI type with osm tags: information = board, tourism = information */
"Information Board" = "情報掲示板";

/* POI type with osm tags: office = insurance */
"Insurance" = "会計事務所";

/* Optional tag with osm key: internet_access */
"Internet" = "インターネット";

/* Optional tag with osm key: internet_access:fee */
"Internet Fee" = "インタネット利用料金";

/* Optional value with osm value: ismaili */
"Ismaili" = "イスマイル主義";

/* POI type with osm tags: office = it */
"IT Specialist" = "IT企業";

/* Optional value with osm value: italian */
"Italian" = "イタリア料理";

/* Optional value with osm value: japanese */
"Japanese" = "日本料理";

/* Optional value with osm value: jehovahs_witness */
"Jehovahs Witness" = "エホバの証人";

/* POI type with osm tags: shop = jewelry */
"Jewelry Store" = "宝石店";

/* Optional value with osm value: jewish */
"Jewish" = "ユダヤ教";

/* Optional value with osm value: karaite */
"Karaite" = "カライ派";

/* Optional value with osm value: kebab */
"Kebab" = "ケバブ";

/* POI type with osm tags: amenity = kindergarten */
"Kindergarden" = "幼稚園・保育園";

/* Optional value with osm value: korean */
"Korean" = "韓国料理";

/* POI type with osm tags: natural = water */
"Lake" = "湖";

/* POI type with osm tags: shop = laundry */
"Laundromat" = "コインランドリー";

/* POI type with osm tags: office = lawyer */
"Lawyer" = "法律事務所";

/* Optional value with osm value: lean-to */
"Lean-to" = "差し掛け小屋";

/* Optional value with osm value: lebanese */
"Lebanese" = "レバノン料理";

/* Optional value with osm value: liberal */
"Liberal" = "Liberal";

/* POI type with osm tags: amenity = library */
"Library" = "図書館";

/* POI type with osm tags: man_made = lighthouse */
"Lighthouse" = "灯台";

/* Optional value with osm value: limited */
"Limited" = "制約あり";

/* POI type with osm tags: shop = money_lender */
"Loans" = "貸金業";

/* Button label for signifying using local or downloaded data */
"Local Data" = "ローカルデータ";

/* label for local number entry for phone numbers */
"Local Number" = "Local Number";

/* Optional value with osm value: lockers */
"Lockers" = "ロッカー";

/* Login button label */
"Login to OpenStreetMap" = "OpenStreetMapログイン";

/* Logout button label */
"Logout of OpenStreetMap" = "OpenStreetMapログアウト";

/* POI type with osm tags: shop = bag */
"Luggage/Bag Shop" = "バッグ販売";

/* Optional value with osm value: lutheran */
"Lutheran" = "ルター派";

/* Title For Category */
"Man Made" = "人工物";

/* Optional value with osm value: map */
"Map" = "地図";

/* Setting to select background layer */
"Mapbox Aerial" = "Mapbox Aerial";

/* POI type with osm tags: shop = bed */
"Matress Store" = "寝具店";

/* Optional tag with osm key: maxtents */
"Max Tents" = "Max Tents";

/* Optional value with osm value: mediterranean */
"Mediterranean" = "地中海料理";

/* POI type with osm tags: historic = memorial */
"Memorial" = "記念碑, プレート";

/* Optional value with osm value: mennonite */
"Mennonite" = "メノナイト";

/* Optional tag with osm key: generator:method */
"Method" = "発電方式";

/* Optional value with osm value: methodist */
"Methodist" = "メソジスト";

/* Optional value with osm value: mexican */
"Mexican" = "メキシコ料理";

/* Optional tag with osm key: microbrewery */
"Microbrewery" = "小規模醸造所";

/* POI type with osm tags: historic = fort */
"Military Fort" = "要塞跡";

/* Optional value with osm value: modern_orthodox */
"Modern Orthodox" = "現代正統派";

/* There's twelve of them and the first one is January */
"Months" = "Months";

/* POI type with osm tags: historic = monument */
"Monument" = "記念碑, モニュメント";

/* Optional value with osm value: moravian */
"Moravian" = "モラヴィア料理";

/* Optional value with osm value: mormon */
"Mormon" = "モルモン教";

/* Optional value with osm value: mosaic */
"Mosaic" = "モザイク画";

/* POI type with osm tags: tourism = motel */
"Motel" = "モーテル";

/* POI type with osm tags: shop = motorcycle */
"Motorcycle Dealership" = "バイク販売";

/* POI type with osm tags: amenity = motorcycle_parking */
"Motorcycle Parking" = "バイク駐輪場";

/* POI type with osm tags: tourism = apine_hut */
"Mountain Hut" = "山小屋";

/* Button label and title for view to move location of node/point */
"Move Node" = "Move Node";

/* POI type with osm tags: amenity = cinema */
"Movie Theater" = "映画館";

/* Optional value with osm value: multi */
"Multi-Sport" = "多目的スポーツ";

/* POI type with osm tags: religion = multifaith, amenity = place_of_worship */
"Multifaith" = "混合宗教礼拝所";

/* Optional value with osm value: mural */
"Mural" = "壁画";

/* POI type with osm tags: tourism = museum */
"Museum" = "博物館, 美術館";

/* Optional value with osm value: music */
"Music" = "音楽店";

/* POI type with osm tags: shop = music */
"Music Store" = "CD/レコード";

/* POI type with osm tags: shop = musical_instruments */
"Musical Instrument Store" = "楽器店";

/* Optional value with osm value: muslim */
"Muslim" = "イスラム教";

/* Label for name */
"Name" = "名称";

/* Optional value with osm value: gas */
"Natural Gass" = "天然ガス";

/* Optional value with osm value: nature */
"Nature" = "自然";

/* POI type with osm tags: historic = wreck */
"Nautical Craft Wreck" = "難破船";

/* Title for list of close by objects */
"Nearby" = "Nearby";

/* Optional value with osm value: neo_orthodox */
"Neo Orthodox" = "Neo Orthodox";

/* Optional tag with osm key: network */
"Network" = "ネットワーク";

/* Title for view for creating a new node */
"New Node" = "New Node";

/* POI type with osm tags: shop = newsagent */
"Newsstand " = "新聞販売";

/* POI type with osm tags: office = ngo */
"NGO" = "NGO";

/* POI type with osm tags: amenity = nightclub */
"Nightclub" = "ナイトクラブ";

/* Optional value with osm value: no */
"No" = "なし";

/* label for street with missing name tag */
"No Name Street" = "名称未設定の街路";

/* Optional value with osm value: nondenominational */
"Nondenominational" = "宗派なし";

/* Optional tag with osm key: note */
"Note" = "ノート";

/* Optional value with osm value: notice */
"Notice" = "注意事項";

/* Optional value with osm value: nuclear */
"Nuclear" = "原子力";

/* Optional tag with osm key: addr:housenumber */
"Number" = "番号";

/* POI type with osm tags: amenity = nursing_home */
"Nursing Home" = "老人ホーム";

/* Optional value with osm value: observation */
"Observation" = "監視施設";

/* Optional value with osm value: office */
"Office" = "オフィス";

/* POI type with osm tags: office = government */
"Office Building" = "事務所ビル";

/* POI type with osm tags: shop = stationery */
"Office Supplies" = "文具店";

/* Optional value with osm value: oil */
"Oil" = "石油";

/* affirmative ok */
"OK" = "OK";

/* Optional value with osm value: only */
"Only" = "Only";

/* label denoting a business is open */
"Open" = "Open";

/* Label for switch denoting if open 24/7 or all the time */
"Open 24/7" = "Open 24/7";

/* Optional tag with osm key: openfire */
"Open-fire" = "キャンプファイヤ";

/* Optional tag with osm key: opening_hours */
"Opening Hours" = "Opening Hours";

/* Setting to select background layer */
"OpenMapquest Aerial" = "OpenMapquest航空写真";

/* Optional tag with osm key: operator */
"Operator" = "管理主体";

/* POI type with osm tags: shop = optician */
"Optician" = "メガネ";

/* Optional tag with osm key: organic */
"Organic" = "Organic";

/* POI type with osm tags: amenity = social_facility, social_facility = group_home, social_facility:for = orphanage */
"Orphanage" = "孤児院";

/* Optional value with osm value: orthodox */
"Orthodox" = "正統派";

/* Setting to select background layer */
"OSM Default" = "OSM標準";

/* Optional value with osm value: osmotic */
"Osmotic" = "Osmotic";

/* Title For Category */
"Other" = "その他";

/* Optional tag with osm key: outdoor_seating */
"Outdoor Seating" = "テラス席";

/* POI type with osm tags: shop = outdoor */
"Outdoor Store" = "アウトドア";

/* Title For Category */
"Outdoors and Natural" = "アウトドア・自然";

/* POI type with osm tags: amenity = social_facility, social_facility = outreach */
"Outreach" = "アウトリーチ活動";

/* POI type with osm tags: religion = pagan, amenity = place_of_worship */
"Pagan" = "ペイガン";

/* POI type with osm tags: shop = paint */
"Paint Store" = "絵画用品店";

/* Optional value with osm value: painting */
"Painting" = "壁面アート";

/* Optional tag with osm key: recycling:paper */
"Paper" = "紙";

/* POI type with osm tags: amenity = parking */
"Parking" = "駐車場";

/* Optional value with osm value: parking_lot */
"Parking Lot" = "駐車場";

/* POI type with osm tags: shop = pawnbroker */
"Pawn Shop" = "質屋";

/* POI type with osm tags: natural = peak */
"Peak" = "山頂";

/* Optional value with osm value: pentecostal */
"Pentecostal" = "ペンテコステ派";

/* Optional value with osm value: permissive */
"Permissive" = "所有者許諾あり";

/* Optional value with osm value: persian */
"Persian" = "ペルシア料理";

/* POI type with osm tags: shop = pet */
"Pet Store" = "ペットショップ";

/* POI type with osm tags: amenity = pharmacy */
"Pharmacy" = "薬局, ドラッグストア";

/* Optional tag with osm key: phone */
"Phone #" = "電話番号 #";

/* Optional value with osm value: photovoltaic */
"Photovoltaic" = "太陽光発電";

/* Optional value with osm value: picnic_shelter */
"Picnic Shelter" = "ピクニックシェルター";

/* POI type with osm tags: tourism = picnic_site */
"Picnic Site" = "ピクニック場";

/* Optional value with osm value: pillar */
"Pillar" = "柱";

/* POI type with osm tags: leisure = pitch */
"Pitch" = "Pitch";

/* Optional value with osm value: pizza */
"Pizza" = "ピザ";

/* Title For Category */
"Place of Worship" = "宗教施設";

/* Optional value with osm value: plants */
"Plants" = "植物";

/* Optional tag with osm key: recycling:plastic */
"Plastic" = "プラスチック";

/* POI type with osm tags: leisure = playground */
"Playground" = "児童公園";

/* Optional value with osm value: pole */
"Pole" = "ポール";

/* POI type with osm tags: amenity = police */
"Police Station" = "警察署";

/* Optional value with osm value: pond */
"Pond" = "池";

/* Optional tag with osm key: fire_hydrant:position */
"Position" = "座標";

/* POI type with osm tags: amenity = post_box */
"Post Box" = "郵便ポスト";

/* Optional tag with osm key: addr:postcode */
"Post Code" = "郵便番号";

/* POI type with osm tags: amenity = post_office */
"Post Office" = "郵便局";

/* POI type with osm tags: power = generator */
"Power Generator" = "発電所";

/* POI type with osm tags: power = generator */
"Power Station" = "変電所";

/* POI type with osm tags: power = generator */
"Power Substation" = "変圧器";

/* Optional tag with osm key: power_supply */
"Power Supply" = "Power Supply";

/* Optional value with osm value: presbyterian */
"Presbyterian" = "正統長老教会";

/* POI type with osm tags: amenity = prison */
"Prison" = "刑務所";

/* Optional value with osm value: private */
"Private" = "所有者のみ";

/* Optional value with osm value: progressive */
"Progressive" = "Progressive";

/* Optional tag with osm key: addr:province */
"Province" = "県";

/* POI type with osm tags: amenity = pub */
"Pub" = "居酒屋, パブ";

/* POI type with osm tags: tourism = artwork */
"Public Artwork" = "公開アート";

/* POI type with osm tags: amenity = telephone */
"Public Telephone" = "公衆電話";

/* POI type with osm tags: amenity = toilets */
"Public Toilets" = "公衆トイレ";

/* Optional value with osm value: public_transport */
"Public Transport" = "公共交通機関";

/* POI type with osm tags: amenity = clock */
"Publicly Visible Clock" = "時計";

/* Optional value with osm value: pumped-storage */
"Pumped-Storage" = "揚水施設";

/* Optional value with osm value: pumping */
"Pumping" = "Pumping";

/* Optional value with osm value: Pyrolysis */
"Pyrolysis" = "Pyrolysis";

/* Optional value with osm value: quaker */
"Quaker" = "クエーカー";

/* POI type with osm tags: office = estate_agent */
"Realtor" = "不動産仲介";

/* Section header for recently used values */
"Recently Used" = "Recently Used";

/* Optional value with osm value: reconstructionist */
"Reconstructionist" = "再建派";

/* POI type with osm tags: amenity = studio */
"Recording Studio" = "録音スタジオ";

/* POI type with osm tags: amenity = recycling, recycling_type = centre */
"Recycling Center" = "リサイクルセンター";

/* POI type with osm tags: amenity = recycling, recycling_type = container */
"Recycling Container" = "リサイクル箱";

/* Optional tag with osm key: ref */
"Ref" = "管理番号";

/* Optional value with osm value: reform */
"Reform" = "Reform";

/* Optional value with osm value: region */
"Region" = "宗教";

/* Optional value with osm value: regional */
"Regional" = "地域料理";

/* Optional tag with osm key: religion */
"Religion" = "宗教";

/* Button label to remove tag */
"Remove" = "削除";

/* Optional value with osm value: renewal */
"Renewal" = "Renewal";

/* POI type with osm tags: amenity = restaurant */
"Restaurant" = "レストラン";

/* POI type with osm tags: amenity = social_facility, social_facility = group_home, social_facility:for = senior */
"Retirement Home" = "老後センター";

/* Optional value with osm value: lane */
"Road" = "道路";

/* Optional value with osm value: rock_shelter */
"Rock Shelter" = "岩屋";

/* Optional value with osm value: roman_catholic */
"Roman Catholic" = "ローマ・カソリック";

/* Optional tag with osm key: route_ref */
"Route Ref" = "道路管理番号";

/* POI type with osm tags: historic = ruins */
"Ruins" = "廃墟";

/* Title for view where opening_hours rules are edited, singular */
"Rule" = "Rule";

/* Title for view where opening_hours rules are edited, plural */
"Rules" = "Rules";

/* Optional value with osm value: run-of-the-river */
"Run of the River" = "河川流域";

/* Optional value with osm value: russian_orthodox */
"Russian Orthodox" = "ロシア正教";

/* POI type with osm tags: tourism = caravan_site */
"RV Park" = "公園(キャンプカー用)";

/* Optional value with osm value: samaritan */
"Samaritan" = "サマリア";

/* Optional value with osm value: sandwich */
"Sandwich" = "サンドイッチ";

/* Button label to save any changes */
"Save" = "セーブ";

/* Status message infomring user something is being saved */
"Saving" = "セーブ中";

/* POI type with osm tags: tourism = viewpoint */
"Scenic Viewpoint" = "展望台";

/* Optional value with osm value: scheme */
"Scheme" = "スキーマ";

/* POI type with osm tags: amenity = school */
"School" = "学校";

/* POI type with osm tags: religion = scientologist, amenity = place_of_worship */
"Scientologist" = "サイエントロジスト";

/* Optional tag with osm key: recycling:scrap_metal */
"Scrap Metal" = "金属カス";

/* Optional value with osm value: sculpture */
"Sculpture" = "彫刻";

/* Optional value with osm value: seafood */
"Seafood" = "海鮮料理";

/* POI type with osm tags: shop = second_hand */
"Second Hand Store" = "中古品販売";

/* POI type with osm tags: amenity = social_facility, social_facility = assisted_living, social_facility:for = senior */
"Senior Assisted Living" = "老人介護施設";

/* Optional value with osm value: separated */
"Separated" = "分煙";

/* Optional tag with osm key: service_times */
"Service Times" = "Service Times";

/* Title For Category */
"Services" = "サービス";

/* title for view where settings can be changed */
"Settings" = "設定";

/* Optional value with osm value: seventh_day_adventist */
"Seventh Day Adventist" = "セブンスデー・アドベンチスト";

/* POI type with osm tags: shop = sewing */
"Sewing Shop" = "裁縫用品店";

/* Optional tag with osm key: shelter */
"Shelter" = "避難所";

/* Optional value with osm value: shia */
"Shia" = "シーア派";

/* Optional value with osm value: shinto */
"Shinto" = "神道";

/* POI type with osm tags: shop = shoes */
"Shoe Store" = "靴屋";

/* Title For Category */
"Shopping" = "ショッピング";

/* POI type with osm tags: shop = mall */
"Shopping Mall" = "ショッピングモール";

/* Setting to show or hide streets or highways with no names */
"Show No Name Streets" = "名称不明の道路を表示";

/* POI type with osm tags: amenity = shower */
"Shower" = "シャワー";

/* Optional value with osm value: sidewalk */
"Sidewalk" = "歩道";

/* Optional value with osm value: sikh */
"Sikh" = "シーク教";

/* Optional value with osm value: site */
"Site" = "サイト";

/* Optional tag with osm key: map_size */
"Size" = "大きさ";

/* Optional tag with osm key: ski */
"Skiing" = "スキー";

/* Optional tag with osm key: smoking */
"Smoking" = "喫煙";

/* Optional value with osm value: soccer */
"Soccer" = "サッカー";

/* POI type with osm tags: amenity = social_centre */
"Social Center" = "地域センター";

/* Title For Category */
"Social Facilities" = "市民施設";

/* Optional value with osm value: solar */
"Solar" = "太陽光";

/* Optional tag with osm key: source */
"Source" = "参照した情報";

/* POI type with osm tags: shop = beauty */
"Spa or Nail Salon" = "スパ / ネイルサロン";

/* Optional value with osm value: spanish */
"Spanish" = "スペイン料理";

/* POI type with osm tags: religion = spiritualist, amenity = place_of_worship */
"Spiritualist" = "スピリチュアリスト";

/* Optional tag with osm key: sport */
"Sport" = "スポーツ";

/* POI type with osm tags: shop = sports */
"Sporting Goods Store" = "スポーツ用品";

/* POI type with osm tags: natural = spring */
"Spring" = "湧水";

/* POI type with osm tags: leisure = stadium */
"Stadium" = "スタジアム";

/* Optional value with osm value: stands */
"Stands" = "Stands";

/* Title for time when a shop opens */
"Start Time" = "Start Time";

/* Optional tag with osm key: addr:state */
"State" = "州";

/* Optional value with osm value: statue */
"Statue" = "彫像";

/* Optional value with osm value: steak_house */
"Steak House" = "ステーキハウス";

/* POI type with osm tags: man_made = storage_tank */
"Storage Tank" = "貯蔵タンク";

/* Optional tag with osm key: addr:street */
"Street" = "街路";

/* POI type with osm tags: amenity = stripclub */
"Stripclub" = "ストリップ劇場";

/* POI type with osm tags: railway = subway_entrance */
"Subway Entrance" = "地下鉄入り口";

/* POI type with osm tags: subway = yes, public_transport = platform */
"Subway Platform" = "地下鉄のりば";

/* POI type with osm tags: subway = yes, public_transport = station */
"Subway Station" = "地下鉄駅";

/* Optional value with osm value: sundial */
"Sundial" = "日時計";

/* Optional value with osm value: sunni */
"Sunni" = "スンニ派";

/* The time of day when the sun comes back */
"Sunrise" = "Sunrise";

/* The time of day with the sun goes away */
"Sunset" = "Sunset";

/* POI type with osm tags: shop = supermarket */
"Supermarket" = "スーパーマーケット";

/* Optional tag with osm key: support */
"Support" = "サポート";

/* POI type with osm tags: surveillance:type = camera, man_made = surveillance */
"Surveillance Camera" = "監視カメラ";

/* Optional value with osm value: swimming */
"Swimming" = "Swimming";

/* POI type with osm tags: leisure = swimming_pool */
"Swimming Pool" = "プール";

/* Optional value with osm value: tactile_map */
"Tactile Map" = "点字地図";

/* Optional value with osm value: tactilve_model */
"Tactile Model" = "点字モデル";

/* POI type with osm tags: craft = tailor */
"Tailor" = "Tailor";

/* Optional tag with osm key: takeaway */
"Takeaway" = "持ち帰り";

/* Optional value with osm value: taoist */
"Taoist" = "道教";

/* POI type with osm tags: shop = tattoo */
"Tattoo Parlor" = "タトゥー彫師";

/* POI type with osm tags: amenity = taxi */
"Taxi Stand" = "タクシー乗り場";

/* Optional value with osm value: technology */
"Technology" = "技術";

/* Optional value with osm value: tennis */
"Tennis" = "テニス";

/* Optional tag with osm key: tents */
"Tents" = "テント";

/* Optional value with osm value: terminal */
"Terminal" = "情報端末";

/* Optional value with osm value: thai */
"Thai" = "タイ料理";

/* POI type with osm tags: amenity = theatre */
"Theater or Opera House" = "劇場 / オペラハウス";

/* POI type with osm tags: tourism = theme_park */
"Theme Park" = "テーマパーク";

/* Optional value with osm value: thermal */
"Thermal" = "地熱";

/* Optional tag with osm key: thermometer */
"Thrermometer" = "サーモメーター";

/* Optional value with osm value: tidal */
"Tidal" = "Tidal";

/* Section label for tile source setting */
"Tile Source" = "地図画像表示";

/* Time like on a watch */
"Time" = "時間";

/* label for time ranges in opening_hours */
"Time Ranges" = "時間の範囲";

/* label for times in opening_hours */
"Times" = "時間";

/* as in from 10 *to* 12 we'll be open */
"to" = "から";

/* POI type with osm tags: shop = tobacco */
"Tobacco Shop" = "タバコ店";

/* Optional value with osm value: topo */
"Topo" = "Topo";

/* Title For Category */
"Tourism" = "観光";

/* POI type with osm tags: information = office, tourism = information */
"Tourism Information Office" = "観光案内所";

/* POI type with osm tags: man_made = tower */
"Tower" = "塔";

/* Optional tag with osm key: tower:type */
"Tower Type" = "塔の目的";

/* POI type with osm tags: amenity = townhall */
"Townhall or Cityhall" = "市町村役場";

/* POI type with osm tags: shop = toys */
"Toy Store" = "おもちゃ屋";

/* POI type with osm tags: train = yes, public_transport = platform */
"Train Platform" = "鉄道のりば";

/* POI type with osm tags: railway = platform */
"Train Platform (legacy)" = "鉄道のりば (旧タグ)";

/* POI type with osm tags: train = yes, public_transport = station */
"Train Station" = "鉄道駅";

/* POI type with osm tags: railway = station, train = yes, public_transport = station */
"Train Station (legacy)" = "鉄道駅 (旧タグ)";

/* POI type with osm tags: tram = yes, railway = tram_stop, public_transport = platform */
"Tram Stop" = "路面電車停車場";

/* Title For Category */
"Transportation" = "交通機関";

/* POI type with osm tags: amenity = waste_basket */
"Trash Can" = "ゴミ箱";

/* POI type with osm tags: office = travel_agent */
"Travel Agency" = "旅行代理店";

/* Optional value with osm value: tree */
"Tree" = "樹木";

/* Label for type
   Optional tag with osm key: information */
"Type" = "種別";

/* Optional value with osm value: ultra_orthodox */
"Ultra Orthodox" = "超正統派";

/* Optional value with osm value: underground */
"Underground" = "地下";

/* POI type with osm tags: religion = unitarian, amenity = place_of_worship */
"Unitarian" = "ユニテリアン";

/* Optional value with osm value: united_church_of_christ */
"United Church of Christ" = "統一基督教会";

/* POI type with osm tags: amenity = university */
"University" = "大学";

/* Optional value with osm value: unorthodox */
"Unorthodox" = "Unorthodox";

/* Status message infomring user something is being uploaded */
"Uploading" = "アップロード中";

/* Explain phone country codes. Use local number that makes sense for language */
"US and Canada country code is 1" = "アメリカとカナダのコードは 1 です";

/* Country code examples for addr:country. Use local countries that someone would be familiar with */
"US, CA, MX, GB ..." = "US, CA, JP, MX, GB ...";

/* Optional tag with osm key: second_hand */
"Used" = "中古";

/* Optional tag with osm key: service:bicycle:second_hand */
"Used Bikes Sold" = "中古自転車売約済み";

/* POI type with osm tags: amenity = vending_machine */
"Vending Machine" = "自販機";

/* POI type with osm tags: amenity = veterinary */
"Veterinary" = "動物病院";

/* POI type with osm tags: shop = video */
"Video Rental" = "ビデオレンタル";

/* Optional value with osm value: vietnamese */
"Vietnamese" = "ベトナム料理";

/* Optional value with osm value: village */
"Village" = "村";

/* POI type with osm tags: natural = volcano */
"Volcano" = "火山";

/* Optional tag with osm key: voltage */
"Voltage" = "電圧";

/* Optional value with osm value: voodoo */
"Voodoo" = "ヴードゥー";

/* Optional value with osm value: wall */
"Wall" = "壁";

/* Optional value with osm value: wall_loops */
"Wall Loops" = "Wall Loops";

/* Optional value with osm value: wall_mounted */
"Wall Mounted" = "Wall Mounted";

/* Optional value with osm value: waste */
"Waste" = "ゴミ箱";

/* POI type with osm tags: leisure = water_park */
"Water Park" = "ウォーターパーク";

/* POI type with osm tags: man_made = water_tower */
"Water Tower" = "給水塔";

/* POI type with osm tags: waterway = waterfall */
"Waterfall" = "滝";

/* Optional value with osm value: wave */
"Wave" = "Wave";

/* Optional value with osm value: weather_shelter */
"Weather Shelter" = "Weather Shelter";

/* Optional tag with osm key: website */
"Website" = "ウェブサイト";

/* Optional tag with osm key: wheelchair */
"Wheelchair" = "車椅子";

/* Optional tag with osm key: wifi */
"Wifi" = "Wifi";

/* Optional tag with osm key: wikipedia */
"Wikipedia" = "Wikipedia";

/* Optional value with osm value: wildlife */
"Wildlife" = "屋外生活";

/* Optional value with osm value: wind */
"Wind" = "風";

/* POI type with osm tags: man_made = windmill */
"Windmill" = "風車";

/* Optional value with osm value: wired */
"Wired" = "有線LAN";

/* Optional value with osm value: wood */
"Wood" = "自然林";

/* POI type with osm tags: shop = erotic */
"XXX/Adult Store" = "18禁/おとなのおみせ";

/* Optional value with osm value: yes */
"Yes" = "あり";

/* Error message and instruction to show when trying to add a point to an area that has not been downloaded */
"You need to first download this area before adding a new point" = "You need to first download this area before adding a new point";

/* Alert message for user to zoom in on map more to add new POI */
"You need to zoom in to add a new POI" = "ズームすると情報詳細が表示されます";

/* POI type with osm tags: tourism = zoo */
"Zoo" = "遊園地";

/* Status message infomring user they need to zoom in to load data */
"Zoom in to load data" = "データを読み込むにはズームが必要です";

/* Title of alert for zoom */
"Zoom Level" = "ズームレベル";

/* Title For Category */
"Maritime" = "Maritime";

/* POI type with osm tags: leisure = slipway */
"Slipway" = "Slipway";

/* POI type with osm tags: leisure = marina */
"Marina" = "Marina";

/* POI type with osm tags: shop = fabric */
"Fabric Shop" = "Fabric Shop";

/* POI type with osm tags: shop = houseware */
"Kitchen Supplies Shop" = "Kitchen Supplies Shop";

/* POI type with osm tags: shop = tea */
"Tea Shop" = "Tea Shop";

/* Status message infomring user something complete */
"Complete" = "Complete";

/* Title For Optional Category */
"Recycling Accepts" = "Recycling Accepts";

/* Title For Optional Category */
"Address" = "Address";

/* Title For Optional Category */
"Contact/Annotate" = "Contact/Annotate";

/* There's seven of them and the first one is Sunday */
"Days" = "Days";

/* tip no detail info */
"No detail info" = "No detail info";

/* Parsing osm data */
"Parsing" = "Parsing";

/* OAuth Error */
"OAuth Error" = "OAuth Error";

/* You need to login to OpenStreetMap */
"You need to login to OpenStreetMap" = "You need to login to OpenStreetMap";

/* Login */
"Login" = "Login";


